//맨>베스트셀러 카테고리///////////////////////////
const mbestSeller = [
  { isrc:"/images/man_bestseller/bestseller00.jpg",
    상품명: "스트럭처 니트 셔츠",
    가격: "79900",
    설명: "면 소재 우븐 니트 릴렉스핏 니트 셔츠. 볼링 칼라 반소매 디자인. 리브드 마감. 앞면 버튼 여밈.",
  },
  {
    상품명: "비스코스 블렌드 니트 폴로셔츠",
    가격: "55900",
    설명: "비스코스 혼방 소재 우븐 니트 폴로셔츠. 앞면 버튼으로 여미는 라펠 칼라 디자인. 반소매 디자인. 리브드 마감.",
  },
  {
    상품명: "BERMUDA DENIM BAGGY FIT",
    가격: "59900",
    설명: "배기핏 조츠 버뮤다 팬츠. 5개의 포켓. 워싱 이펙트. 앞면 지퍼와 버튼으로 여밈.",
  },
  {
    상품명: "BERMUDA DENIM BAGGY FIT",
    가격: "59900",
    설명: "배기핏 조츠 버뮤다 팬츠. 5개의 포켓. 워싱 이펙트. 앞면 지퍼와 버튼으로 여밈.",
  },
  {
    상품명: "조거 웨이스트 와이드핏 팬츠",
    가격: "79900",
    설명: "리넨과 면 혼방 소재 와이드핏 팬츠. 핏 조절이 가능한 신축성 있는 허리 디자인. 옆면 포켓과 뒷면 패치 포켓.",
  },
  {
    상품명: "카고 데님 버뮤다 팬츠",
    가격: "59900",
    설명: "릴렉스핏 버뮤다 팬츠. 5개의 포켓. 다리 부분에 플랩 패치 포켓 아플리케가 매치됨. 워싱 이펙트. 앞면 지퍼와 버튼으로 여밈.",
  },
  {
    상품명: "셔닐 니트 폴로셔츠",
    가격: "59900",
    설명: "앞면 버튼으로 여미는 라펠 칼라 니트 폴로셔츠. 반소매 디자인. 리브드 마감.",
  },
  {
    상품명: "모달 블렌드 팬츠",
    가격: "79900",
    설명: "모달 혼방 소재 릴렉스핏 팬츠. 신축성 있는 허리 부분에서 끈으로 핏 조절 가능. 앞면 포켓과 뒷면 파이핑 포켓 디테일.",
  },
  {
    상품명: "베이직 티셔츠 HEAVY WEIGHT",
    가격: "35900",
    설명: "컴팩트 면 소재의 와이드핏 티셔츠. 라운드넥 반소매 디자인.",
  },
  {
    상품명: "오버사이즈 니트 폴로셔츠",
    가격: "59900",
    설명: "면 원사 소재로 제작한 오버사이즈 핏 폴로셔츠. 앞면 버튼으로 여미는 라펠 칼라 디자인. 반소매 디자인.",
  },
  {
    상품명: "리브드 탱크 탑",
    가격: "35900",
    설명: "넓은 라운드넥 슬리브리스 티셔츠. 워싱 이펙트.특별한 염색과 세탁 과정을 거쳐 독특한 개성을 느낄 수 있는 제품입니다. 따라서 사진과 제품의 색상이 약간 다를 수 있습니다.",
  },
  {
    상품명: "비스코스 블렌드 니트 폴로셔츠",
    가격: "55900",
    설명: "비스코스 혼방 소재 우븐 니트 폴로셔츠. 앞면 버튼으로 여미는 라펠 칼라 디자인. 반소매 디자인. 리브드 마감.",
  },
];
//내보내기
export default mbestSeller;
