import React from "react";

function CareTxt(props) {
    return (
        <div>
        
                <h5 style={{fontSize:"1.5rem"}}>혼용률, 세탁 방법 및 원산지 </h5>
            
                <h5 style={{fontSize:"1.5rem"}}>혼용률 </h5>
            
                <p>
                    ZARA는 제품에 대한 사회적,
                    환경적, 안전 및 건강 관련 표준을 준수하기 위해 모니터링 프로그램을
                    운영합니다. 규정 준수 여부를 평가하기 위해 감사 프로그램과 지속적인
                    개선 계획을 개발하였습니다.
                </p>
            
                <p>겉감</p>
                <p>100% 린넨 </p>
            
                <p>안감 </p>
                <p>73% 폴리에스터 </p>
                <p>27%면 </p>
            
            
                <p>최소 포함 내역: </p>
                <p>겉감 100% 인증된 유럽 재배 리넨 </p>
            
                <h5 style={{fontSize:"1.5rem"}}>인증된 소재</h5>
                <p>인증된 유럽 재배 리넨 </p>
                <p>
                    유럽 재배 리넨은 비료와 살충제 사용을
                    제한하며, 유전자 조작 종자를 사용하지 않고 재배합니다. 서유럽에서
                    생산되며, Alliance for European Flax-Linen and Hemp의 EUROPEAN FLAX™
                    표준에 따라 가치 사슬 전반을 추적할 수 있습니다.
                </p>
            
            
                <h5 style={{fontSize:"1.5rem"}}>관리 </h5>
                <p>환경을 보호하며 의류를 관리할 수 있습니다 </p>
            
                <p>
                    재킷과 코트를 깨끗하게 유지하려면 환기시키고, 천으로 닦거나 의류용 솔로 솔질해줄 수 있습니다. 이
                    과정은 직물을 더 부드럽게 다루며 세탁 과정에서 사용되는 물과
                    에너지를 절약합니다.
                </p>
            
                <p>의류 관리 가이드 </p>
            
                <p>물 온도 최고 30도 세탁기 사용 가능, 짧은 탈수 프로그램 </p>
            
                <p>표백제 사용 금지</p>
            
                <p>최고 110도 다림질 가능 </p>
            
                <p>테트라클로로에틸렌 드라이클리닝 </p>
            
                <p>건조기 사용 금지 </p>
            
                <h5 style={{fontSize:"1.5rem"}}>출처 </h5>
            
                <p>
                    ZARA는 공급업체, 근로자,
                    노조 및 다양한 국제 기구와 협력하여 인권을 존중하고 고취하며 UN의
                    지속 가능한 개발 목표에 기여할 수 있는 공급망을 개발합니다.
                </p>
                <p>
                    공급업체와의 협력을 통해 ZARA 제품을 추적하기 위한 목적으로 ZARA
                    제품 생산에 사용되는 시설과 공정을 파악하기 위해 노력합니다.
                </p>
            
                <p>터키에서 제조</p>
          
        </div>
    );
}

export default CareTxt;
